
/* Class = "NSWindow"; title = "Preferències"; ObjectID = "3"; */
"3.title" = "Preferències";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Navegador"; ObjectID = "8"; */
"8.label" = "Navegador";

/* Class = "NSTabViewItem"; label = "Transferències"; ObjectID = "10"; */
"10.label" = "Transferències";

/* Class = "NSTabViewItem"; label = "Editor extern"; ObjectID = "12"; */
"12.label" = "Editor extern";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Ample de banda"; ObjectID = "22"; */
"22.label" = "Ample de banda";

/* Class = "NSTabViewItem"; label = "Connexió"; ObjectID = "24"; */
"24.label" = "Connexió";

/* Class = "NSTabViewItem"; label = "Actualització"; ObjectID = "26"; */
"26.label" = "Actualització";

/* Class = "NSTabViewItem"; label = "Idioma"; ObjectID = "28"; */
"28.label" = "Idioma";

/* Class = "NSBox"; title = "Navegador"; ObjectID = "31"; */
"31.title" = "Navegador";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "34"; */
"34.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Obre una nova finestra de navegació a l'inici"; ObjectID = "37"; */
"37.title" = "Obre una nova finestra de navegació a l'inici";

/* Class = "NSTextFieldCell"; title = "Connecta a l'adreça d'interès:"; ObjectID = "39"; */
"39.title" = "Connecta a l'adreça d'interès:";

/* Class = "NSButtonCell"; title = "Desa l'espai de treball en sortir"; ObjectID = "41"; */
"41.title" = "Desa l'espai de treball en sortir";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Obre una finestra buida quan s'obri l'aplicació. S'obre un nou navegador per a la connexió a l'adreça d'interès seleccionada."; ObjectID = "45"; */
"45.title" = "Obre una finestra buida quan s'obri l'aplicació. S'obre un nou navegador per a la connexió a l'adreça d'interès seleccionada.";

/* Class = "NSBox"; title = "Connexió"; ObjectID = "46"; */
"46.title" = "Connexió";

/* Class = "NSTextFieldCell"; title = "Protocol per defecte:"; ObjectID = "48"; */
"48.title" = "Protocol per defecte:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "51"; */
"51.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Utilitza el gestor de contrasenyes"; ObjectID = "54"; */
"54.title" = "Utilitza el gestor de contrasenyes";

/* Class = "NSButtonCell"; title = "Confirma la desconnexió"; ObjectID = "56"; */
"56.title" = "Confirma la desconnexió";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Adreces d'interès"; ObjectID = "62"; */
"62.title" = "Adreces d'interès";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "65"; */
"65.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = "Utilitza icones petites"; ObjectID = "66"; */
"66.title" = "Utilitza icones petites";

/* Class = "NSMenuItem"; title = "Utilitza icones mitjanes"; ObjectID = "67"; */
"67.title" = "Utilitza icones mitjanes";

/* Class = "NSMenuItem"; title = "Utilitza icones grans"; ObjectID = "68"; */
"68.title" = "Utilitza icones grans";

/* Class = "NSTextFieldCell"; title = "Quan utilitzeu icones petites, només el nom curt de l'adreça d'interès es mostrarà en el calaix."; ObjectID = "70"; */
"70.title" = "Quan utilitzeu icones petites, només el nom curt de l'adreça d'interès es mostrarà en el calaix.";

/* Class = "NSBox"; title = "Interfície"; ObjectID = "71"; */
"71.title" = "Interfície";

/* Class = "NSButtonCell"; title = "Alterna el fons de les files"; ObjectID = "73"; */
"73.title" = "Alterna el fons de les files";

/* Class = "NSButtonCell"; title = "Línies horitzontals"; ObjectID = "75"; */
"75.title" = "Línies horitzontals";

/* Class = "NSButtonCell"; title = "Línies verticals"; ObjectID = "77"; */
"77.title" = "Línies verticals";

/* Class = "NSBox"; title = "General"; ObjectID = "78"; */
"78.title" = "General";

/* Class = "NSButtonCell"; title = "Mostra els fitxers ocults"; ObjectID = "80"; */
"80.title" = "Mostra els fitxers ocults";

/* Class = "NSButtonCell"; title = "Al fer doble clic el fitxer s'obre en l'editor extern"; ObjectID = "82"; */
"82.title" = "Al fer doble clic el fitxer s'obre en l'editor extern";

/* Class = "NSButtonCell"; title = "La finestra d'informació sempre mostra la sel·lecció actual"; ObjectID = "84"; */
"84.title" = "La finestra d'informació sempre mostra la sel·lecció actual";

/* Class = "NSButtonCell"; title = "Fés que les carpetes s'obrin de cop al arrossegar els fitxers"; ObjectID = "86"; */
"86.title" = "Fés que les carpetes s'obrin de cop al arrossegar els fitxers";

/* Class = "NSTextFieldCell"; title = "Curt"; ObjectID = "90"; */
"90.title" = "Curt";

/* Class = "NSTextFieldCell"; title = "Mitjà"; ObjectID = "92"; */
"92.title" = "Mitjà";

/* Class = "NSTextFieldCell"; title = "Llarg"; ObjectID = "94"; */
"94.title" = "Llarg";

/* Class = "NSButtonCell"; title = "Amb un retard de (en segons):"; ObjectID = "96"; */
"96.title" = "Amb un retard de (en segons):";

/* Class = "NSButtonCell"; title = "La tecla de retorn selecciona la carpeta o fitxer que voleu canviar-li el nom"; ObjectID = "98"; */
"98.title" = "La tecla de retorn selecciona la carpeta o fitxer que voleu canviar-li el nom";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "101"; */
"101.label" = "General";

/* Class = "NSButtonCell"; title = "Obre els fitxers descarregats amb l'aplicació per defecte"; ObjectID = "104"; */
"104.title" = "Obre els fitxers descarregats amb l'aplicació per defecte";

/* Class = "NSButtonCell"; title = "Esborra quan la transferència acabi"; ObjectID = "106"; */
"106.title" = "Esborra quan la transferència acabi";

/* Class = "NSTextFieldCell"; title = "Fitxers duplicats:"; ObjectID = "108"; */
"108.title" = "Fitxers duplicats:";

/* Class = "NSTextFieldCell"; title = "Camí de les descàrregues:"; ObjectID = "110"; */
"110.title" = "Camí de les descàrregues:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "113"; */
"113.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Porta la finestra al davant quan la transferència comenci"; ObjectID = "116"; */
"116.title" = "Porta la finestra al davant quan la transferència comenci";

/* Class = "NSButtonCell"; title = "Tanca la finestra quan la transferència finalitzi"; ObjectID = "118"; */
"118.title" = "Tanca la finestra quan la transferència finalitzi";

/* Class = "NSTextFieldCell"; title = "Pujades"; ObjectID = "121"; */
"121.title" = "Pujades";

/* Class = "NSTextFieldCell"; title = "Descàrregues"; ObjectID = "124"; */
"124.title" = "Descàrregues";

/* Class = "NSTextFieldCell"; title = "Fitxers duplicats:"; ObjectID = "126"; */
"126.title" = "Fitxers duplicats:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "129"; */
"129.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Sobreescriu sempre els fitxers al tornar a carregar"; ObjectID = "132"; */
"132.title" = "Sobreescriu sempre els fitxers al tornar a carregar";

/* Class = "NSButtonCell"; title = "Sobreescriu sempre els fitxers al tornar a carregar"; ObjectID = "134"; */
"134.title" = "Sobreescriu sempre els fitxers al tornar a carregar";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "137"; */
"137.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfereix els fitxers:"; ObjectID = "140"; */
"140.title" = "Transfereix els fitxers:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "143"; */
"143.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = "Obre una nova connexió"; ObjectID = "144"; */
"144.title" = "Obre una nova connexió";

/* Class = "NSMenuItem"; title = "Utilitza la connexió del navegador"; ObjectID = "145"; */
"145.title" = "Utilitza la connexió del navegador";

/* Class = "NSButtonCell"; title = "Puja amb un nom de fitxer temporal"; ObjectID = "147"; */
"147.title" = "Puja amb un nom de fitxer temporal";

/* Class = "NSTabViewItem"; label = "Permisos"; ObjectID = "148"; */
"148.label" = "Permisos";

/* Class = "NSButtonCell"; title = "Canvia els permisos"; ObjectID = "151"; */
"151.title" = "Canvia els permisos";

/* Class = "NSButtonCell"; title = "Canvia els permisos"; ObjectID = "153"; */
"153.title" = "Canvia els permisos";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "155"; */
"155.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Execució"; ObjectID = "157"; */
"157.title" = "Execució";

/* Class = "NSTextFieldCell"; title = "Altres"; ObjectID = "159"; */
"159.title" = "Altres";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "161"; */
"161.title" = "Escriptura";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "163"; */
"163.title" = "Grup";

/* Class = "NSButtonCell"; title = "Execució"; ObjectID = "165"; */
"165.title" = "Execució";

/* Class = "NSButtonCell"; title = "Execució"; ObjectID = "167"; */
"167.title" = "Execució";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "169"; */
"169.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "171"; */
"171.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "173"; */
"173.title" = "Lectura";

/* Class = "NSTextFieldCell"; title = "Propietari"; ObjectID = "175"; */
"175.title" = "Propietari";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "177"; */
"177.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "179"; */
"179.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Execució"; ObjectID = "181"; */
"181.title" = "Execució";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "183"; */
"183.title" = "Grup";

/* Class = "NSButtonCell"; title = "Execució"; ObjectID = "185"; */
"185.title" = "Execució";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "187"; */
"187.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Lectura"; ObjectID = "189"; */
"189.title" = "Lectura";

/* Class = "NSButtonCell"; title = "Execució"; ObjectID = "191"; */
"191.title" = "Execució";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "193"; */
"193.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "195"; */
"195.title" = "Escriptura";

/* Class = "NSButtonCell"; title = "Escriptura"; ObjectID = "197"; */
"197.title" = "Escriptura";

/* Class = "NSTextFieldCell"; title = "Altres"; ObjectID = "199"; */
"199.title" = "Altres";

/* Class = "NSTextFieldCell"; title = "Propietari"; ObjectID = "201"; */
"201.title" = "Propietari";

/* Class = "NSButtonCell"; title = "als permisos del fitxer local"; ObjectID = "203"; */
"203.title" = "als permisos del fitxer local";

/* Class = "NSButtonCell"; title = "a aquests permisos:"; ObjectID = "205"; */
"205.title" = "a aquests permisos:";

/* Class = "NSButtonCell"; title = "als permisos del fitxer remot"; ObjectID = "207"; */
"207.title" = "als permisos del fitxer remot";

/* Class = "NSButtonCell"; title = "a aquests permisos:"; ObjectID = "209"; */
"209.title" = "a aquests permisos:";

/* Class = "NSTextFieldCell"; title = "Descàrregues"; ObjectID = "212"; */
"212.title" = "Descàrregues";

/* Class = "NSTextFieldCell"; title = "Pujades"; ObjectID = "215"; */
"215.title" = "Pujades";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "218"; */
"218.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = "per als fitxers"; ObjectID = "219"; */
"219.title" = "per als fitxers";

/* Class = "NSMenuItem"; title = "per a les carpetes"; ObjectID = "220"; */
"220.title" = "per a les carpetes";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "223"; */
"223.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = "per als fitxers"; ObjectID = "224"; */
"224.title" = "per als fitxers";

/* Class = "NSMenuItem"; title = "per a les carpetes"; ObjectID = "225"; */
"225.title" = "per a les carpetes";

/* Class = "NSTabViewItem"; label = "Marques horàries"; ObjectID = "226"; */
"226.label" = "Marques horàries";

/* Class = "NSButtonCell"; title = "Conserva la data de modificació"; ObjectID = "229"; */
"229.title" = "Conserva la data de modificació";

/* Class = "NSButtonCell"; title = "Conserva la data de modificació"; ObjectID = "231"; */
"231.title" = "Conserva la data de modificació";

/* Class = "NSTextFieldCell"; title = "Descàrregues"; ObjectID = "234"; */
"234.title" = "Descàrregues";

/* Class = "NSTextFieldCell"; title = "Pujades"; ObjectID = "237"; */
"237.title" = "Pujades";

/* Class = "NSTabViewItem"; label = "Filter"; ObjectID = "238"; */
"238.label" = "Filter";

/* Class = "NSTextFieldCell"; title = "Descàrregues"; ObjectID = "242"; */
"242.title" = "Descàrregues";

/* Class = "NSTextFieldCell"; title = "Pujades"; ObjectID = "245"; */
"245.title" = "Pujades";

/* Class = "NSButtonCell"; title = "Omet els fitxers que coincideixin amb l'expressió regular:"; ObjectID = "257"; */
"257.title" = "Omet els fitxers que coincideixin amb l'expressió regular:";

/* Class = "NSButtonCell"; title = "Omet els fitxers que coincideixin amb l'expressió regular:"; ObjectID = "259"; */
"259.title" = "Omet els fitxers que coincideixin amb l'expressió regular:";

/* Class = "NSButtonCell"; title = "Per defecte"; ObjectID = "261"; */
"261.title" = "Per defecte";

/* Class = "NSButtonCell"; title = "Per defecte"; ObjectID = "263"; */
"263.title" = "Per defecte";

/* Class = "NSBox"; title = "Gestor de protocol per defecte"; ObjectID = "265"; */
"265.title" = "Gestor de protocol per defecte";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "268"; */
"268.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleccioneu el programa que obrirà els enllaços que apuntin a ubicacions FTP per defecte."; ObjectID = "271"; */
"271.title" = "Seleccioneu el programa que obrirà els enllaços que apuntin a ubicacions FTP per defecte.";

/* Class = "NSBox"; title = "Gestor de protocol per defecte"; ObjectID = "273"; */
"273.title" = "Gestor de protocol per defecte";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "276"; */
"276.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleccioneu el programa que obrirà els enllaços que apuntin a ubicacions SFTP per defecte."; ObjectID = "279"; */
"279.title" = "Seleccioneu el programa que obrirà els enllaços que apuntin a ubicacions SFTP per defecte.";

/* Class = "NSBox"; title = "Codificació de caràcters"; ObjectID = "281"; */
"281.title" = "Codificació de caràcters";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "284"; */
"284.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "La codificació de text per defecte escollida es farà servir per a convertir els caràcters dels noms de fitxer que es mostren en el navegador. Hauria de coincidir amb la codificació del servidor."; ObjectID = "287"; */
"287.title" = "La codificació de text per defecte escollida es farà servir per a convertir els caràcters dels noms de fitxer que es mostren en el navegador. Hauria de coincidir amb la codificació del servidor.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Canvia les preferències…"; ObjectID = "290"; */
"290.title" = "Canvia les preferències…";

/* Class = "NSButtonCell"; title = "Utilitza les preferències del sistema"; ObjectID = "292"; */
"292.title" = "Utilitza les preferències del sistema";

/* Class = "NSBox"; title = "Temps d'espera"; ObjectID = "293"; */
"293.title" = "Temps d'espera";

/* Class = "NSTextFieldCell"; title = "Temps d'espera per a obrir connexions (en segons):"; ObjectID = "295"; */
"295.title" = "Temps d'espera per a obrir connexions (en segons):";

/* Class = "NSTextFieldCell"; title = "Nombre de reintents:"; ObjectID = "301"; */
"301.title" = "Nombre de reintents:";

/* Class = "NSTextFieldCell"; title = "amb retard (segons):"; ObjectID = "303"; */
"303.title" = "amb retard (segons):";

/* Class = "NSButtonCell"; title = "Repeteix les tasques de xarxa fallides"; ObjectID = "305"; */
"305.title" = "Repeteix les tasques de xarxa fallides";

/* Class = "NSBox"; title = "Actualització"; ObjectID = "316"; */
"316.title" = "Actualització";

/* Class = "NSButtonCell"; title = "Cerca les actualitzacions automàticament"; ObjectID = "318"; */
"318.title" = "Cerca les actualitzacions automàticament";

/* Class = "NSButtonCell"; title = "Comprova ara si hi ha una actualització"; ObjectID = "320"; */
"320.title" = "Comprova ara si hi ha una actualització";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "326"; */
"326.title" = "AltresVistes";

/* Class = "NSBox"; title = "Accelera les transferències"; ObjectID = "328"; */
"328.title" = "Accelera les transferències";

/* Class = "NSTextFieldCell"; title = "Descàrregues"; ObjectID = "331"; */
"331.title" = "Descàrregues";

/* Class = "NSTextFieldCell"; title = "Pujades"; ObjectID = "334"; */
"334.title" = "Pujades";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "337"; */
"337.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = "Ample de banda il·limitat"; ObjectID = "338"; */
"338.title" = "Ample de banda il·limitat";

/* Class = "NSTextFieldCell"; title = "Velocitat de transferència de dades màxima:"; ObjectID = "341"; */
"341.title" = "Velocitat de transferència de dades màxima:";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "344"; */
"344.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = "Ample de banda il·limitat"; ObjectID = "345"; */
"345.title" = "Ample de banda il·limitat";

/* Class = "NSTextFieldCell"; title = "Velocitat de transferència de dades màxima:"; ObjectID = "348"; */
"348.title" = "Velocitat de transferència de dades màxima:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "353"; */
"353.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Ubicació del Bucket per defecte"; ObjectID = "356"; */
"356.title" = "Ubicació del Bucket per defecte";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "359"; */
"359.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "La ubicació on es crearan els buckets per defecte"; ObjectID = "361"; */
"361.title" = "La ubicació on es crearan els buckets per defecte";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "362"; */
"362.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "365"; */
"365.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "372"; */
"372.title" = "AltresVistes";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleccioneu un editor de text per defecte"; ObjectID = "375"; */
"375.title" = "Seleccioneu un editor de text per defecte";

/* Class = "NSButtonCell"; title = "Utilitza sempre l'editor per defecte"; ObjectID = "377"; */
"377.title" = "Utilitza sempre l'editor per defecte";

/* Class = "NSBox"; title = "Idioma"; ObjectID = "409"; */
"409.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "Els canvis s'aplicaran la propera vegada que obriu l'aplicació."; ObjectID = "411"; */
"411.title" = "Els canvis s'aplicaran la propera vegada que obriu l'aplicació.";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "414"; */
"414.title" = "AltresVistes";

/* Class = "NSBox"; title = "Versionat"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versionat";

/* Class = "NSButtonCell"; title = "Utilitza el gestor de contrasenyes"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Utilitza el gestor de contrasenyes";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "AltresVistes";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Default Storage Class";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "AltresVistes";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Pujades"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Pujades";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Mostra en el Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Mostra en el Finder";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Ubicació del Bucket per defecte"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Ubicació del Bucket per defecte";

/* Class = "NSTabViewItem"; label = "Suma de verificació"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Suma de verificació";

/* Class = "NSTextFieldCell"; title = "La ubicació on es crearan els buckets per defecte"; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "La ubicació on es crearan els buckets per defecte";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "AltresVistes";

/* Class = "NSTextFieldCell"; title = "Descàrregues"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Descàrregues";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Detectar automàticament i obrir la caixa de seguretat al navegador"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Detectar automàticament i obrir la caixa de seguretat al navegador";

/* Class = "NSBox"; title = "Navegador"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Navegador";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "AltresVistes"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "AltresVistes";

/* Class = "NSBox"; title = "Versionat"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versionat";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
